<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="/style/human.xsl"?>
<thesaurus 
    dc:URI="http://iso.org/639-2"
    dc:relation="http://en.wikipedia.org/wiki/ISO_639-2"
    dc:description="Codes for the representation of names of languages — Part 2: Alpha-3 code, is the second part of the ISO 639 standard, which lists codes for the representation of the names of languages. The three-letter codes given for each language in this part of the standard are referred to as &quot;Alpha-3&quot; codes. There are 464 entries in the list of ISO 639-2 codes." 
    dc:title="ISO 639-2 Language Codes" 
    xmlns="http://rs.gbif.org/thesaurus/" 
    xmlns:dc="http://purl.org/dc/terms/" 
    xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" 
    xsi:schemaLocation="http://rs.gbif.org/thesaurus/  http://rs.gbif.org/schema/thesaurus.xsd">

<concept dc:identifier="aar" dc:URI="http://iso.org/iso639-2/alpha3#aar">
<preferred>
<term dc:title="Afar" xml:lang="en"/>
<term dc:title="afar" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="aa" />
</alternative>
</concept>
<concept dc:identifier="abk" dc:URI="http://iso.org/iso639-2/alpha3#abk">
<preferred>
<term dc:title="Abkhazian" xml:lang="en"/>
<term dc:title="abkhaze" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ab" />
</alternative>
</concept>
<concept dc:identifier="ace" dc:URI="http://iso.org/iso639-2/alpha3#ace">
<preferred>
<term dc:title="Achinese" xml:lang="en"/>
<term dc:title="aceh" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="ach" dc:URI="http://iso.org/iso639-2/alpha3#ach">
<preferred>
<term dc:title="Acoli" xml:lang="en"/>
<term dc:title="acoli" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="ada" dc:URI="http://iso.org/iso639-2/alpha3#ada">
<preferred>
<term dc:title="Adangme" xml:lang="en"/>
<term dc:title="adangme" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="ady" dc:URI="http://iso.org/iso639-2/alpha3#ady">
<preferred>
<term dc:title="Adyghe" xml:lang="en"/>
<term dc:title="adyghé" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Adygei" xml:lang="en"/>
</alternative>
</concept>
<concept dc:identifier="afa" dc:URI="http://iso.org/iso639-2/alpha3#afa">
<preferred>
<term dc:title="Afro-Asiatic languages" xml:lang="en"/>
<term dc:title="afro-asiatiques, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="afh" dc:URI="http://iso.org/iso639-2/alpha3#afh">
<preferred>
<term dc:title="Afrihili" xml:lang="en"/>
<term dc:title="afrihili" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="afr" dc:URI="http://iso.org/iso639-2/alpha3#afr">
<preferred>
<term dc:title="Afrikaans" xml:lang="en"/>
<term dc:title="afrikaans" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="af" />
</alternative>
</concept>
<concept dc:identifier="ain" dc:URI="http://iso.org/iso639-2/alpha3#ain">
<preferred>
<term dc:title="Ainu" xml:lang="en"/>
<term dc:title="aïnou" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="aka" dc:URI="http://iso.org/iso639-2/alpha3#aka">
<preferred>
<term dc:title="Akan" xml:lang="en"/>
<term dc:title="akan" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ak" />
</alternative>
</concept>
<concept dc:identifier="akk" dc:URI="http://iso.org/iso639-2/alpha3#akk">
<preferred>
<term dc:title="Akkadian" xml:lang="en"/>
<term dc:title="akkadien" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="alb" dc:URI="http://iso.org/iso639-2/alpha3#alb">
<preferred>
<term dc:title="Albanian" xml:lang="en"/>
<term dc:title="albanais" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="sqi" />
<term dc:title="sq" />
</alternative>
</concept>
<concept dc:identifier="ale" dc:URI="http://iso.org/iso639-2/alpha3#ale">
<preferred>
<term dc:title="Aleut" xml:lang="en"/>
<term dc:title="aléoute" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="alg" dc:URI="http://iso.org/iso639-2/alpha3#alg">
<preferred>
<term dc:title="Algonquian languages" xml:lang="en"/>
<term dc:title="algonquines, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="alt" dc:URI="http://iso.org/iso639-2/alpha3#alt">
<preferred>
<term dc:title="Southern Altai" xml:lang="en"/>
<term dc:title="altai du Sud" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="amh" dc:URI="http://iso.org/iso639-2/alpha3#amh">
<preferred>
<term dc:title="Amharic" xml:lang="en"/>
<term dc:title="amharique" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="am" />
</alternative>
</concept>
<concept dc:identifier="ang" dc:URI="http://iso.org/iso639-2/alpha3#ang">
<preferred>
<term dc:title="English, Old (ca.450-1100)" xml:lang="en"/>
<term dc:title="anglo-saxon (ca.450-1100)" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="anp" dc:URI="http://iso.org/iso639-2/alpha3#anp">
<preferred>
<term dc:title="Angika" xml:lang="en"/>
<term dc:title="angika" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="apa" dc:URI="http://iso.org/iso639-2/alpha3#apa">
<preferred>
<term dc:title="Apache languages" xml:lang="en"/>
<term dc:title="apaches, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="ara" dc:URI="http://iso.org/iso639-2/alpha3#ara">
<preferred>
<term dc:title="Arabic" xml:lang="en"/>
<term dc:title="arabe" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ar" />
</alternative>
</concept>
<concept dc:identifier="arc" dc:URI="http://iso.org/iso639-2/alpha3#arc">
<preferred>
<term dc:title="Official Aramaic (700-300 BCE)" xml:lang="en"/>
<term dc:title="araméen d'empire (700-300 BCE)" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Imperial Aramaic (700-300 BCE)" xml:lang="en"/>
</alternative>
</concept>
<concept dc:identifier="arg" dc:URI="http://iso.org/iso639-2/alpha3#arg">
<preferred>
<term dc:title="Aragonese" xml:lang="en"/>
<term dc:title="aragonais" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="an" />
</alternative>
</concept>
<concept dc:identifier="arm" dc:URI="http://iso.org/iso639-2/alpha3#arm">
<preferred>
<term dc:title="Armenian" xml:lang="en"/>
<term dc:title="arménien" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="hye" />
<term dc:title="hy" />
</alternative>
</concept>
<concept dc:identifier="arn" dc:URI="http://iso.org/iso639-2/alpha3#arn">
<preferred>
<term dc:title="Mapudungun" xml:lang="en"/>
<term dc:title="mapudungun" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Mapuche" xml:lang="en"/>
	<term dc:title="mapuche" xml:lang="fr"/>
	<term dc:title="mapuce" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="arp" dc:URI="http://iso.org/iso639-2/alpha3#arp">
<preferred>
<term dc:title="Arapaho" xml:lang="en"/>
<term dc:title="arapaho" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="art" dc:URI="http://iso.org/iso639-2/alpha3#art">
<preferred>
<term dc:title="Artificial languages" xml:lang="en"/>
<term dc:title="artificielles, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="arw" dc:URI="http://iso.org/iso639-2/alpha3#arw">
<preferred>
<term dc:title="Arawak" xml:lang="en"/>
<term dc:title="arawak" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="asm" dc:URI="http://iso.org/iso639-2/alpha3#asm">
<preferred>
<term dc:title="Assamese" xml:lang="en"/>
<term dc:title="assamais" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="as" />
</alternative>
</concept>
<concept dc:identifier="ast" dc:URI="http://iso.org/iso639-2/alpha3#ast">
<preferred>
<term dc:title="Asturian" xml:lang="en"/>
<term dc:title="asturien" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Bable" xml:lang="en"/>
	<term dc:title="Leonese" xml:lang="en"/>
	<term dc:title="Asturleonese" xml:lang="en"/>
	<term dc:title="bable" xml:lang="fr"/>
	<term dc:title="léonais" xml:lang="fr"/>
	<term dc:title="asturoléonais" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="ath" dc:URI="http://iso.org/iso639-2/alpha3#ath">
<preferred>
<term dc:title="Athapascan languages" xml:lang="en"/>
<term dc:title="athapascanes, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="aus" dc:URI="http://iso.org/iso639-2/alpha3#aus">
<preferred>
<term dc:title="Australian languages" xml:lang="en"/>
<term dc:title="australiennes, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="ava" dc:URI="http://iso.org/iso639-2/alpha3#ava">
<preferred>
<term dc:title="Avaric" xml:lang="en"/>
<term dc:title="avar" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="av" />
</alternative>
</concept>
<concept dc:identifier="ave" dc:URI="http://iso.org/iso639-2/alpha3#ave">
<preferred>
<term dc:title="Avestan" xml:lang="en"/>
<term dc:title="avestique" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ae" />
</alternative>
</concept>
<concept dc:identifier="awa" dc:URI="http://iso.org/iso639-2/alpha3#awa">
<preferred>
<term dc:title="Awadhi" xml:lang="en"/>
<term dc:title="awadhi" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="aym" dc:URI="http://iso.org/iso639-2/alpha3#aym">
<preferred>
<term dc:title="Aymara" xml:lang="en"/>
<term dc:title="aymara" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ay" />
</alternative>
</concept>
<concept dc:identifier="aze" dc:URI="http://iso.org/iso639-2/alpha3#aze">
<preferred>
<term dc:title="Azerbaijani" xml:lang="en"/>
<term dc:title="azéri" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="az" />
</alternative>
</concept>
<concept dc:identifier="bad" dc:URI="http://iso.org/iso639-2/alpha3#bad">
<preferred>
<term dc:title="Banda languages" xml:lang="en"/>
<term dc:title="banda, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bai" dc:URI="http://iso.org/iso639-2/alpha3#bai">
<preferred>
<term dc:title="Bamileke languages" xml:lang="en"/>
<term dc:title="bamiléké, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bak" dc:URI="http://iso.org/iso639-2/alpha3#bak">
<preferred>
<term dc:title="Bashkir" xml:lang="en"/>
<term dc:title="bachkir" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ba" />
</alternative>
</concept>
<concept dc:identifier="bal" dc:URI="http://iso.org/iso639-2/alpha3#bal">
<preferred>
<term dc:title="Baluchi" xml:lang="en"/>
<term dc:title="baloutchi" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bam" dc:URI="http://iso.org/iso639-2/alpha3#bam">
<preferred>
<term dc:title="Bambara" xml:lang="en"/>
<term dc:title="bambara" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="bm" />
</alternative>
</concept>
<concept dc:identifier="ban" dc:URI="http://iso.org/iso639-2/alpha3#ban">
<preferred>
<term dc:title="Balinese" xml:lang="en"/>
<term dc:title="balinais" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="baq" dc:URI="http://iso.org/iso639-2/alpha3#baq">
<preferred>
<term dc:title="Basque" xml:lang="en"/>
<term dc:title="basque" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="eus" />
<term dc:title="eu" />
</alternative>
</concept>
<concept dc:identifier="bas" dc:URI="http://iso.org/iso639-2/alpha3#bas">
<preferred>
<term dc:title="Basa" xml:lang="en"/>
<term dc:title="basa" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bat" dc:URI="http://iso.org/iso639-2/alpha3#bat">
<preferred>
<term dc:title="Baltic languages" xml:lang="en"/>
<term dc:title="baltes, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bej" dc:URI="http://iso.org/iso639-2/alpha3#bej">
<preferred>
<term dc:title="Beja" xml:lang="en"/>
<term dc:title="bedja" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Bedawiyet" xml:lang="en"/>
</alternative>
</concept>
<concept dc:identifier="bel" dc:URI="http://iso.org/iso639-2/alpha3#bel">
<preferred>
<term dc:title="Belarusian" xml:lang="en"/>
<term dc:title="biélorusse" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="be" />
</alternative>
</concept>
<concept dc:identifier="bem" dc:URI="http://iso.org/iso639-2/alpha3#bem">
<preferred>
<term dc:title="Bemba" xml:lang="en"/>
<term dc:title="bemba" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="ben" dc:URI="http://iso.org/iso639-2/alpha3#ben">
<preferred>
<term dc:title="Bengali" xml:lang="en"/>
<term dc:title="bengali" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="bn" />
</alternative>
</concept>
<concept dc:identifier="ber" dc:URI="http://iso.org/iso639-2/alpha3#ber">
<preferred>
<term dc:title="Berber languages" xml:lang="en"/>
<term dc:title="berbères, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bho" dc:URI="http://iso.org/iso639-2/alpha3#bho">
<preferred>
<term dc:title="Bhojpuri" xml:lang="en"/>
<term dc:title="bhojpuri" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bih" dc:URI="http://iso.org/iso639-2/alpha3#bih">
<preferred>
<term dc:title="Bihari languages" xml:lang="en"/>
<term dc:title="langues biharis" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="bh" />
</alternative>
</concept>
<concept dc:identifier="bik" dc:URI="http://iso.org/iso639-2/alpha3#bik">
<preferred>
<term dc:title="Bikol" xml:lang="en"/>
<term dc:title="bikol" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bin" dc:URI="http://iso.org/iso639-2/alpha3#bin">
<preferred>
<term dc:title="Bini" xml:lang="en"/>
<term dc:title="bini" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Edo" xml:lang="en"/>
	<term dc:title="edo" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="bis" dc:URI="http://iso.org/iso639-2/alpha3#bis">
<preferred>
<term dc:title="Bislama" xml:lang="en"/>
<term dc:title="bichlamar" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="bi" />
</alternative>
</concept>
<concept dc:identifier="bla" dc:URI="http://iso.org/iso639-2/alpha3#bla">
<preferred>
<term dc:title="Siksika" xml:lang="en"/>
<term dc:title="blackfoot" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bnt" dc:URI="http://iso.org/iso639-2/alpha3#bnt">
<preferred>
<term dc:title="Bantu (Other)" xml:lang="en"/>
<term dc:title="bantoues, autres langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bos" dc:URI="http://iso.org/iso639-2/alpha3#bos">
<preferred>
<term dc:title="Bosnian" xml:lang="en"/>
<term dc:title="bosniaque" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="bs" />
</alternative>
</concept>
<concept dc:identifier="bra" dc:URI="http://iso.org/iso639-2/alpha3#bra">
<preferred>
<term dc:title="Braj" xml:lang="en"/>
<term dc:title="braj" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bre" dc:URI="http://iso.org/iso639-2/alpha3#bre">
<preferred>
<term dc:title="Breton" xml:lang="en"/>
<term dc:title="breton" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="br" />
</alternative>
</concept>
<concept dc:identifier="btk" dc:URI="http://iso.org/iso639-2/alpha3#btk">
<preferred>
<term dc:title="Batak languages" xml:lang="en"/>
<term dc:title="batak, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bua" dc:URI="http://iso.org/iso639-2/alpha3#bua">
<preferred>
<term dc:title="Buriat" xml:lang="en"/>
<term dc:title="bouriate" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bug" dc:URI="http://iso.org/iso639-2/alpha3#bug">
<preferred>
<term dc:title="Buginese" xml:lang="en"/>
<term dc:title="bugi" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="bul" dc:URI="http://iso.org/iso639-2/alpha3#bul">
<preferred>
<term dc:title="Bulgarian" xml:lang="en"/>
<term dc:title="bulgare" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="bg" />
</alternative>
</concept>
<concept dc:identifier="bur" dc:URI="http://iso.org/iso639-2/alpha3#bur">
<preferred>
<term dc:title="Burmese" xml:lang="en"/>
<term dc:title="birman" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="mya" />
<term dc:title="my" />
</alternative>
</concept>
<concept dc:identifier="byn" dc:URI="http://iso.org/iso639-2/alpha3#byn">
<preferred>
<term dc:title="Blin" xml:lang="en"/>
<term dc:title="blin" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Bilin" xml:lang="en"/>
	<term dc:title="bilen" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="cad" dc:URI="http://iso.org/iso639-2/alpha3#cad">
<preferred>
<term dc:title="Caddo" xml:lang="en"/>
<term dc:title="caddo" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="cai" dc:URI="http://iso.org/iso639-2/alpha3#cai">
<preferred>
<term dc:title="Central American Indian languages" xml:lang="en"/>
<term dc:title="amérindiennes de L'Amérique centrale, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="car" dc:URI="http://iso.org/iso639-2/alpha3#car">
<preferred>
<term dc:title="Galibi Carib" xml:lang="en"/>
<term dc:title="karib" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="galibi" xml:lang="fr"/>
	<term dc:title="carib" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="cat" dc:URI="http://iso.org/iso639-2/alpha3#cat">
<preferred>
<term dc:title="Catalan" xml:lang="en"/>
<term dc:title="catalan" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ca" />
	<term dc:title="Valencian" xml:lang="en"/>
	<term dc:title="valencien" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="cau" dc:URI="http://iso.org/iso639-2/alpha3#cau">
<preferred>
<term dc:title="Caucasian languages" xml:lang="en"/>
<term dc:title="caucasiennes, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="ceb" dc:URI="http://iso.org/iso639-2/alpha3#ceb">
<preferred>
<term dc:title="Cebuano" xml:lang="en"/>
<term dc:title="cebuano" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="cel" dc:URI="http://iso.org/iso639-2/alpha3#cel">
<preferred>
<term dc:title="Celtic languages" xml:lang="en"/>
<term dc:title="celtiques, langues" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="celtes, langues" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="cha" dc:URI="http://iso.org/iso639-2/alpha3#cha">
<preferred>
<term dc:title="Chamorro" xml:lang="en"/>
<term dc:title="chamorro" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ch" />
</alternative>
</concept>
<concept dc:identifier="chb" dc:URI="http://iso.org/iso639-2/alpha3#chb">
<preferred>
<term dc:title="Chibcha" xml:lang="en"/>
<term dc:title="chibcha" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="che" dc:URI="http://iso.org/iso639-2/alpha3#che">
<preferred>
<term dc:title="Chechen" xml:lang="en"/>
<term dc:title="tchétchène" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ce" />
</alternative>
</concept>
<concept dc:identifier="chg" dc:URI="http://iso.org/iso639-2/alpha3#chg">
<preferred>
<term dc:title="Chagatai" xml:lang="en"/>
<term dc:title="djaghataï" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="chi" dc:URI="http://iso.org/iso639-2/alpha3#chi">
<preferred>
<term dc:title="Chinese" xml:lang="en"/>
<term dc:title="chinois" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="zho" />
<term dc:title="zh" />
</alternative>
</concept>
<concept dc:identifier="chk" dc:URI="http://iso.org/iso639-2/alpha3#chk">
<preferred>
<term dc:title="Chuukese" xml:lang="en"/>
<term dc:title="chuuk" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="chm" dc:URI="http://iso.org/iso639-2/alpha3#chm">
<preferred>
<term dc:title="Mari" xml:lang="en"/>
<term dc:title="mari" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="chn" dc:URI="http://iso.org/iso639-2/alpha3#chn">
<preferred>
<term dc:title="Chinook jargon" xml:lang="en"/>
<term dc:title="chinook, jargon" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="cho" dc:URI="http://iso.org/iso639-2/alpha3#cho">
<preferred>
<term dc:title="Choctaw" xml:lang="en"/>
<term dc:title="choctaw" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="chp" dc:URI="http://iso.org/iso639-2/alpha3#chp">
<preferred>
<term dc:title="Chipewyan" xml:lang="en"/>
<term dc:title="chipewyan" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Dene Suline" xml:lang="en"/>
</alternative>
</concept>
<concept dc:identifier="chr" dc:URI="http://iso.org/iso639-2/alpha3#chr">
<preferred>
<term dc:title="Cherokee" xml:lang="en"/>
<term dc:title="cherokee" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="chu" dc:URI="http://iso.org/iso639-2/alpha3#chu">
<preferred>
<term dc:title="Church Slavic" xml:lang="en"/>
<term dc:title="slavon d'église" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="cu" />
	<term dc:title="Old Slavonic" xml:lang="en"/>
	<term dc:title="Church Slavonic" xml:lang="en"/>
	<term dc:title="Old Bulgarian" xml:lang="en"/>
	<term dc:title="Old Church Slavonic" xml:lang="en"/>
	<term dc:title="vieux slave" xml:lang="fr"/>
	<term dc:title="slavon liturgique" xml:lang="fr"/>
	<term dc:title="vieux bulgare" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="chv" dc:URI="http://iso.org/iso639-2/alpha3#chv">
<preferred>
<term dc:title="Chuvash" xml:lang="en"/>
<term dc:title="tchouvache" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="cv" />
</alternative>
</concept>
<concept dc:identifier="chy" dc:URI="http://iso.org/iso639-2/alpha3#chy">
<preferred>
<term dc:title="Cheyenne" xml:lang="en"/>
<term dc:title="cheyenne" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="cmc" dc:URI="http://iso.org/iso639-2/alpha3#cmc">
<preferred>
<term dc:title="Chamic languages" xml:lang="en"/>
<term dc:title="chames, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="cop" dc:URI="http://iso.org/iso639-2/alpha3#cop">
<preferred>
<term dc:title="Coptic" xml:lang="en"/>
<term dc:title="copte" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="cor" dc:URI="http://iso.org/iso639-2/alpha3#cor">
<preferred>
<term dc:title="Cornish" xml:lang="en"/>
<term dc:title="cornique" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="kw" />
</alternative>
</concept>
<concept dc:identifier="cos" dc:URI="http://iso.org/iso639-2/alpha3#cos">
<preferred>
<term dc:title="Corsican" xml:lang="en"/>
<term dc:title="corse" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="co" />
</alternative>
</concept>
<concept dc:identifier="cpe" dc:URI="http://iso.org/iso639-2/alpha3#cpe">
<preferred>
<term dc:title="Creoles and pidgins, English based" xml:lang="en"/>
<term dc:title="créoles et pidgins basés sur l'anglais" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="cpf" dc:URI="http://iso.org/iso639-2/alpha3#cpf">
<preferred>
<term dc:title="Creoles and pidgins, French-based " xml:lang="en"/>
<term dc:title="créoles et pidgins basés sur le français" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="cpp" dc:URI="http://iso.org/iso639-2/alpha3#cpp">
<preferred>
<term dc:title="Creoles and pidgins, Portuguese-based " xml:lang="en"/>
<term dc:title="créoles et pidgins basés sur le portugais" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="cre" dc:URI="http://iso.org/iso639-2/alpha3#cre">
<preferred>
<term dc:title="Cree" xml:lang="en"/>
<term dc:title="cree" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="cr" />
</alternative>
</concept>
<concept dc:identifier="crh" dc:URI="http://iso.org/iso639-2/alpha3#crh">
<preferred>
<term dc:title="Crimean Tatar" xml:lang="en"/>
<term dc:title="tatar de Crimé" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Crimean Turkish" xml:lang="en"/>
</alternative>
</concept>
<concept dc:identifier="crp" dc:URI="http://iso.org/iso639-2/alpha3#crp">
<preferred>
<term dc:title="Creoles and pidgins " xml:lang="en"/>
<term dc:title="créoles et pidgins" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="csb" dc:URI="http://iso.org/iso639-2/alpha3#csb">
<preferred>
<term dc:title="Kashubian" xml:lang="en"/>
<term dc:title="kachoube" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="cus" dc:URI="http://iso.org/iso639-2/alpha3#cus">
<preferred>
<term dc:title="Cushitic languages" xml:lang="en"/>
<term dc:title="couchitiques, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="cze" dc:URI="http://iso.org/iso639-2/alpha3#cze">
<preferred>
<term dc:title="Czech" xml:lang="en"/>
<term dc:title="tchèque" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ces" />
<term dc:title="cs" />
</alternative>
</concept>
<concept dc:identifier="dak" dc:URI="http://iso.org/iso639-2/alpha3#dak">
<preferred>
<term dc:title="Dakota" xml:lang="en"/>
<term dc:title="dakota" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="dan" dc:URI="http://iso.org/iso639-2/alpha3#dan">
<preferred>
<term dc:title="Danish" xml:lang="en"/>
<term dc:title="danois" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="da" />
</alternative>
</concept>
<concept dc:identifier="dar" dc:URI="http://iso.org/iso639-2/alpha3#dar">
<preferred>
<term dc:title="Dargwa" xml:lang="en"/>
<term dc:title="dargwa" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="day" dc:URI="http://iso.org/iso639-2/alpha3#day">
<preferred>
<term dc:title="Land Dayak languages" xml:lang="en"/>
<term dc:title="dayak, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="del" dc:URI="http://iso.org/iso639-2/alpha3#del">
<preferred>
<term dc:title="Delaware" xml:lang="en"/>
<term dc:title="delaware" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="den" dc:URI="http://iso.org/iso639-2/alpha3#den">
<preferred>
<term dc:title="Slave (Athapascan)" xml:lang="en"/>
<term dc:title="esclave (athapascan)" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="dgr" dc:URI="http://iso.org/iso639-2/alpha3#dgr">
<preferred>
<term dc:title="Dogrib" xml:lang="en"/>
<term dc:title="dogrib" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="din" dc:URI="http://iso.org/iso639-2/alpha3#din">
<preferred>
<term dc:title="Dinka" xml:lang="en"/>
<term dc:title="dinka" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="div" dc:URI="http://iso.org/iso639-2/alpha3#div">
<preferred>
<term dc:title="Divehi" xml:lang="en"/>
<term dc:title="maldivien" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="dv" />
	<term dc:title="Dhivehi" xml:lang="en"/>
	<term dc:title="Maldivian" xml:lang="en"/>
</alternative>
</concept>
<concept dc:identifier="doi" dc:URI="http://iso.org/iso639-2/alpha3#doi">
<preferred>
<term dc:title="Dogri" xml:lang="en"/>
<term dc:title="dogri" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="dra" dc:URI="http://iso.org/iso639-2/alpha3#dra">
<preferred>
<term dc:title="Dravidian languages" xml:lang="en"/>
<term dc:title="dravidiennes, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="dsb" dc:URI="http://iso.org/iso639-2/alpha3#dsb">
<preferred>
<term dc:title="Lower Sorbian" xml:lang="en"/>
<term dc:title="bas-sorabe" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="dua" dc:URI="http://iso.org/iso639-2/alpha3#dua">
<preferred>
<term dc:title="Duala" xml:lang="en"/>
<term dc:title="douala" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="dum" dc:URI="http://iso.org/iso639-2/alpha3#dum">
<preferred>
<term dc:title="Dutch, Middle (ca.1050-1350)" xml:lang="en"/>
<term dc:title="néerlandais moyen (ca. 1050-1350)" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="dut" dc:URI="http://iso.org/iso639-2/alpha3#dut">
<preferred>
<term dc:title="Dutch" xml:lang="en"/>
<term dc:title="néerlandais" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="nld" />
<term dc:title="nl" />
	<term dc:title="Flemish" xml:lang="en"/>
	<term dc:title="flamand" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="dyu" dc:URI="http://iso.org/iso639-2/alpha3#dyu">
<preferred>
<term dc:title="Dyula" xml:lang="en"/>
<term dc:title="dioula" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="dzo" dc:URI="http://iso.org/iso639-2/alpha3#dzo">
<preferred>
<term dc:title="Dzongkha" xml:lang="en"/>
<term dc:title="dzongkha" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="dz" />
</alternative>
</concept>
<concept dc:identifier="efi" dc:URI="http://iso.org/iso639-2/alpha3#efi">
<preferred>
<term dc:title="Efik" xml:lang="en"/>
<term dc:title="efik" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="egy" dc:URI="http://iso.org/iso639-2/alpha3#egy">
<preferred>
<term dc:title="Egyptian (Ancient)" xml:lang="en"/>
<term dc:title="égyptien" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="eka" dc:URI="http://iso.org/iso639-2/alpha3#eka">
<preferred>
<term dc:title="Ekajuk" xml:lang="en"/>
<term dc:title="ekajuk" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="elx" dc:URI="http://iso.org/iso639-2/alpha3#elx">
<preferred>
<term dc:title="Elamite" xml:lang="en"/>
<term dc:title="élamite" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="eng" dc:URI="http://iso.org/iso639-2/alpha3#eng">
<preferred>
<term dc:title="English" xml:lang="en"/>
<term dc:title="anglais" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="en" />
</alternative>
</concept>
<concept dc:identifier="enm" dc:URI="http://iso.org/iso639-2/alpha3#enm">
<preferred>
<term dc:title="English, Middle (1100-1500)" xml:lang="en"/>
<term dc:title="anglais moyen (1100-1500)" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="epo" dc:URI="http://iso.org/iso639-2/alpha3#epo">
<preferred>
<term dc:title="Esperanto" xml:lang="en"/>
<term dc:title="espéranto" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="eo" />
</alternative>
</concept>
<concept dc:identifier="est" dc:URI="http://iso.org/iso639-2/alpha3#est">
<preferred>
<term dc:title="Estonian" xml:lang="en"/>
<term dc:title="estonien" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="et" />
</alternative>
</concept>
<concept dc:identifier="ewe" dc:URI="http://iso.org/iso639-2/alpha3#ewe">
<preferred>
<term dc:title="Ewe" xml:lang="en"/>
<term dc:title="éwé" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ee" />
</alternative>
</concept>
<concept dc:identifier="ewo" dc:URI="http://iso.org/iso639-2/alpha3#ewo">
<preferred>
<term dc:title="Ewondo" xml:lang="en"/>
<term dc:title="éwondo" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="fan" dc:URI="http://iso.org/iso639-2/alpha3#fan">
<preferred>
<term dc:title="Fang" xml:lang="en"/>
<term dc:title="fang" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="fao" dc:URI="http://iso.org/iso639-2/alpha3#fao">
<preferred>
<term dc:title="Faroese" xml:lang="en"/>
<term dc:title="féroïen" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="fo" />
</alternative>
</concept>
<concept dc:identifier="fat" dc:URI="http://iso.org/iso639-2/alpha3#fat">
<preferred>
<term dc:title="Fanti" xml:lang="en"/>
<term dc:title="fanti" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="fij" dc:URI="http://iso.org/iso639-2/alpha3#fij">
<preferred>
<term dc:title="Fijian" xml:lang="en"/>
<term dc:title="fidjien" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="fj" />
</alternative>
</concept>
<concept dc:identifier="fil" dc:URI="http://iso.org/iso639-2/alpha3#fil">
<preferred>
<term dc:title="Filipino" xml:lang="en"/>
<term dc:title="filipino" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Pilipino" xml:lang="en"/>
	<term dc:title="pilipino" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="fin" dc:URI="http://iso.org/iso639-2/alpha3#fin">
<preferred>
<term dc:title="Finnish" xml:lang="en"/>
<term dc:title="finnois" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="fi" />
</alternative>
</concept>
<concept dc:identifier="fiu" dc:URI="http://iso.org/iso639-2/alpha3#fiu">
<preferred>
<term dc:title="Finno-Ugrian languages" xml:lang="en"/>
<term dc:title="finno-ougriennes, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="fon" dc:URI="http://iso.org/iso639-2/alpha3#fon">
<preferred>
<term dc:title="Fon" xml:lang="en"/>
<term dc:title="fon" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="fre" dc:URI="http://iso.org/iso639-2/alpha3#fre">
<preferred>
<term dc:title="French" xml:lang="en"/>
<term dc:title="français" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="fra" />
<term dc:title="fr" />
</alternative>
</concept>
<concept dc:identifier="frm" dc:URI="http://iso.org/iso639-2/alpha3#frm">
<preferred>
<term dc:title="French, Middle (ca.1400-1600)" xml:lang="en"/>
<term dc:title="français moyen (1400-1600)" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="fro" dc:URI="http://iso.org/iso639-2/alpha3#fro">
<preferred>
<term dc:title="French, Old (842-ca.1400)" xml:lang="en"/>
<term dc:title="français ancien (842-ca.1400)" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="frr" dc:URI="http://iso.org/iso639-2/alpha3#frr">
<preferred>
<term dc:title="Northern Frisian" xml:lang="en"/>
<term dc:title="frison septentrional" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="frs" dc:URI="http://iso.org/iso639-2/alpha3#frs">
<preferred>
<term dc:title="Eastern Frisian" xml:lang="en"/>
<term dc:title="frison oriental" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="fry" dc:URI="http://iso.org/iso639-2/alpha3#fry">
<preferred>
<term dc:title="Western Frisian" xml:lang="en"/>
<term dc:title="frison occidental" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="fy" />
</alternative>
</concept>
<concept dc:identifier="ful" dc:URI="http://iso.org/iso639-2/alpha3#ful">
<preferred>
<term dc:title="Fulah" xml:lang="en"/>
<term dc:title="peul" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ff" />
</alternative>
</concept>
<concept dc:identifier="fur" dc:URI="http://iso.org/iso639-2/alpha3#fur">
<preferred>
<term dc:title="Friulian" xml:lang="en"/>
<term dc:title="frioulan" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="gaa" dc:URI="http://iso.org/iso639-2/alpha3#gaa">
<preferred>
<term dc:title="Ga" xml:lang="en"/>
<term dc:title="ga" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="gay" dc:URI="http://iso.org/iso639-2/alpha3#gay">
<preferred>
<term dc:title="Gayo" xml:lang="en"/>
<term dc:title="gayo" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="gba" dc:URI="http://iso.org/iso639-2/alpha3#gba">
<preferred>
<term dc:title="Gbaya" xml:lang="en"/>
<term dc:title="gbaya" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="gem" dc:URI="http://iso.org/iso639-2/alpha3#gem">
<preferred>
<term dc:title="Germanic languages" xml:lang="en"/>
<term dc:title="germaniques, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="geo" dc:URI="http://iso.org/iso639-2/alpha3#geo">
<preferred>
<term dc:title="Georgian" xml:lang="en"/>
<term dc:title="géorgien" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="kat" />
<term dc:title="ka" />
</alternative>
</concept>
<concept dc:identifier="ger" dc:URI="http://iso.org/iso639-2/alpha3#ger">
<preferred>
<term dc:title="German" xml:lang="en"/>
<term dc:title="allemand" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="deu" />
<term dc:title="de" />
</alternative>
</concept>
<concept dc:identifier="gez" dc:URI="http://iso.org/iso639-2/alpha3#gez">
<preferred>
<term dc:title="Geez" xml:lang="en"/>
<term dc:title="guèze" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="gil" dc:URI="http://iso.org/iso639-2/alpha3#gil">
<preferred>
<term dc:title="Gilbertese" xml:lang="en"/>
<term dc:title="kiribati" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="gla" dc:URI="http://iso.org/iso639-2/alpha3#gla">
<preferred>
<term dc:title="Gaelic" xml:lang="en"/>
<term dc:title="gaélique" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="gd" />
	<term dc:title="Scottish Gaelic" xml:lang="en"/>
	<term dc:title="gaélique écossais" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="gle" dc:URI="http://iso.org/iso639-2/alpha3#gle">
<preferred>
<term dc:title="Irish" xml:lang="en"/>
<term dc:title="irlandais" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ga" />
</alternative>
</concept>
<concept dc:identifier="glg" dc:URI="http://iso.org/iso639-2/alpha3#glg">
<preferred>
<term dc:title="Galician" xml:lang="en"/>
<term dc:title="galicien" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="gl" />
</alternative>
</concept>
<concept dc:identifier="glv" dc:URI="http://iso.org/iso639-2/alpha3#glv">
<preferred>
<term dc:title="Manx" xml:lang="en"/>
<term dc:title="manx" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="gv" />
	<term dc:title="mannois" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="gmh" dc:URI="http://iso.org/iso639-2/alpha3#gmh">
<preferred>
<term dc:title="German, Middle High (ca.1050-1500)" xml:lang="en"/>
<term dc:title="allemand, moyen haut (ca. 1050-1500)" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="goh" dc:URI="http://iso.org/iso639-2/alpha3#goh">
<preferred>
<term dc:title="German, Old High (ca.750-1050)" xml:lang="en"/>
<term dc:title="allemand, vieux haut (ca. 750-1050)" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="gon" dc:URI="http://iso.org/iso639-2/alpha3#gon">
<preferred>
<term dc:title="Gondi" xml:lang="en"/>
<term dc:title="gond" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="gor" dc:URI="http://iso.org/iso639-2/alpha3#gor">
<preferred>
<term dc:title="Gorontalo" xml:lang="en"/>
<term dc:title="gorontalo" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="got" dc:URI="http://iso.org/iso639-2/alpha3#got">
<preferred>
<term dc:title="Gothic" xml:lang="en"/>
<term dc:title="gothique" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="grb" dc:URI="http://iso.org/iso639-2/alpha3#grb">
<preferred>
<term dc:title="Grebo" xml:lang="en"/>
<term dc:title="grebo" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="grc" dc:URI="http://iso.org/iso639-2/alpha3#grc">
<preferred>
<term dc:title="Greek, Ancient (to 1453)" xml:lang="en"/>
<term dc:title="grec ancien (jusqu'à 1453)" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="gre" dc:URI="http://iso.org/iso639-2/alpha3#gre">
<preferred>
<term dc:title="Greek, Modern (1453-)" xml:lang="en"/>
<term dc:title="grec moderne (après 1453)" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ell" />
<term dc:title="el" />
</alternative>
</concept>
<concept dc:identifier="grn" dc:URI="http://iso.org/iso639-2/alpha3#grn">
<preferred>
<term dc:title="Guarani" xml:lang="en"/>
<term dc:title="guarani" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="gn" />
</alternative>
</concept>
<concept dc:identifier="gsw" dc:URI="http://iso.org/iso639-2/alpha3#gsw">
<preferred>
<term dc:title="Swiss German" xml:lang="en"/>
<term dc:title="suisse alémanique" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Alemannic" xml:lang="en"/>
	<term dc:title="Alsatian" xml:lang="en"/>
	<term dc:title="alémanique" xml:lang="fr"/>
	<term dc:title="alsacien" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="guj" dc:URI="http://iso.org/iso639-2/alpha3#guj">
<preferred>
<term dc:title="Gujarati" xml:lang="en"/>
<term dc:title="goudjrati" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="gu" />
</alternative>
</concept>
<concept dc:identifier="gwi" dc:URI="http://iso.org/iso639-2/alpha3#gwi">
<preferred>
<term dc:title="Gwich'in" xml:lang="en"/>
<term dc:title="gwich'in" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="hai" dc:URI="http://iso.org/iso639-2/alpha3#hai">
<preferred>
<term dc:title="Haida" xml:lang="en"/>
<term dc:title="haida" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="hat" dc:URI="http://iso.org/iso639-2/alpha3#hat">
<preferred>
<term dc:title="Haitian" xml:lang="en"/>
<term dc:title="haïtien" xml:lang="fr"/>	
</preferred>
<alternative>
<term dc:title="ht" />
	<term dc:title="Haitian Creole" xml:lang="en"/>
	<term dc:title="créole haïtien" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="hau" dc:URI="http://iso.org/iso639-2/alpha3#hau">
<preferred>
<term dc:title="Hausa" xml:lang="en"/>
<term dc:title="haoussa" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ha" />
</alternative>
</concept>
<concept dc:identifier="haw" dc:URI="http://iso.org/iso639-2/alpha3#haw">
<preferred>
<term dc:title="Hawaiian" xml:lang="en"/>
<term dc:title="hawaïen" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="heb" dc:URI="http://iso.org/iso639-2/alpha3#heb">
<preferred>
<term dc:title="Hebrew" xml:lang="en"/>
<term dc:title="hébreu" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="he" />
</alternative>
</concept>
<concept dc:identifier="her" dc:URI="http://iso.org/iso639-2/alpha3#her">
<preferred>
<term dc:title="Herero" xml:lang="en"/>
<term dc:title="herero" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="hz" />
</alternative>
</concept>
<concept dc:identifier="hil" dc:URI="http://iso.org/iso639-2/alpha3#hil">
<preferred>
<term dc:title="Hiligaynon" xml:lang="en"/>
<term dc:title="hiligaynon" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="him" dc:URI="http://iso.org/iso639-2/alpha3#him">
<preferred>
<term dc:title="Himachali languages" xml:lang="en"/>
<term dc:title="langues himachalis" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Western Pahari languages" xml:lang="en"/>
	<term dc:title="langues paharis occidentales" xml:lang="fr"/>
</alternative>
</concept>
<concept dc:identifier="hin" dc:URI="http://iso.org/iso639-2/alpha3#hin">
<preferred>
<term dc:title="Hindi" xml:lang="en"/>
<term dc:title="hindi" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="hi" />
</alternative>
</concept>
<concept dc:identifier="hit" dc:URI="http://iso.org/iso639-2/alpha3#hit">
<preferred>
<term dc:title="Hittite" xml:lang="en"/>
<term dc:title="hittite" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="hmn" dc:URI="http://iso.org/iso639-2/alpha3#hmn">
<preferred>
<term dc:title="Hmong" xml:lang="en"/>
<term dc:title="hmong" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Mong" xml:lang="en"/>
</alternative>
</concept>
<concept dc:identifier="hmo" dc:URI="http://iso.org/iso639-2/alpha3#hmo">
<preferred>
<term dc:title="Hiri Motu" xml:lang="en"/>
<term dc:title="hiri motu" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ho" />
</alternative>
</concept>
<concept dc:identifier="hrv" dc:URI="http://iso.org/iso639-2/alpha3#hrv">
<preferred>
<term dc:title="Croatian" xml:lang="en"/>
<term dc:title="croate" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="hr" />
</alternative>
</concept>
<concept dc:identifier="hsb" dc:URI="http://iso.org/iso639-2/alpha3#hsb">
<preferred>
<term dc:title="Upper Sorbian" xml:lang="en"/>
<term dc:title="haut-sorabe" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="hun" dc:URI="http://iso.org/iso639-2/alpha3#hun">
<preferred>
<term dc:title="Hungarian" xml:lang="en"/>
<term dc:title="hongrois" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="hu" />
</alternative>
</concept>
<concept dc:identifier="hup" dc:URI="http://iso.org/iso639-2/alpha3#hup">
<preferred>
<term dc:title="Hupa" xml:lang="en"/>
<term dc:title="hupa" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="iba" dc:URI="http://iso.org/iso639-2/alpha3#iba">
<preferred>
<term dc:title="Iban" xml:lang="en"/>
<term dc:title="iban" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="ibo" dc:URI="http://iso.org/iso639-2/alpha3#ibo">
<preferred>
<term dc:title="Igbo" xml:lang="en"/>
<term dc:title="igbo" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ig" />
</alternative>
</concept>
<concept dc:identifier="ice" dc:URI="http://iso.org/iso639-2/alpha3#ice">
<preferred>
<term dc:title="Icelandic" xml:lang="en"/>
<term dc:title="islandais" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="isl" />
<term dc:title="is" />
</alternative>
</concept>
<concept dc:identifier="ido" dc:URI="http://iso.org/iso639-2/alpha3#ido">
<preferred>
<term dc:title="Ido" xml:lang="en"/>
<term dc:title="ido" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="io" />
</alternative>
</concept>
<concept dc:identifier="iii" dc:URI="http://iso.org/iso639-2/alpha3#iii">
<preferred>
<term dc:title="Sichuan Yi" xml:lang="en"/>
<term dc:title="yi de Sichuan" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ii" />
	<term dc:title="Nuosu" xml:lang="en"/>
</alternative>
</concept>
<concept dc:identifier="ijo" dc:URI="http://iso.org/iso639-2/alpha3#ijo">
<preferred>
<term dc:title="Ijo languages" xml:lang="en"/>
<term dc:title="ijo, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="iku" dc:URI="http://iso.org/iso639-2/alpha3#iku">
<preferred>
<term dc:title="Inuktitut" xml:lang="en"/>
<term dc:title="inuktitut" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="iu" />
</alternative>
</concept>
<concept dc:identifier="ile" dc:URI="http://iso.org/iso639-2/alpha3#ile">
<preferred>
<term dc:title="Interlingue" xml:lang="en"/>
<term dc:title="interlingue" xml:lang="fr"/>
</preferred>
<alternative>
	<term dc:title="Occidental" xml:lang="en"/>
	<term dc:title="ie" />
</alternative>
</concept>
<concept dc:identifier="ilo" dc:URI="http://iso.org/iso639-2/alpha3#ilo">
<preferred>
<term dc:title="Iloko" xml:lang="en"/>
<term dc:title="ilocano" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="ina" dc:URI="http://iso.org/iso639-2/alpha3#ina">
<preferred>
<term dc:title="Interlingua (International Auxiliary Language Association)" xml:lang="en"/>
<term dc:title="interlingua (langue auxiliaire internationale)" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="ia" />
</alternative>
</concept>
<concept dc:identifier="inc" dc:URI="http://iso.org/iso639-2/alpha3#inc">
<preferred>
<term dc:title="Indic languages" xml:lang="en"/>
<term dc:title="indo-aryennes, langues" xml:lang="fr"/>
</preferred>
<alternative>
</alternative>
</concept>
<concept dc:identifier="ind" dc:URI="http://iso.org/iso639-2/alpha3#ind">
<preferred>
<term dc:title="Indonesian" xml:lang="en"/>
<term dc:title="indonésien" xml:lang="fr"/>
</preferred>
<alternative>
<term dc:title="id" />
</alternative>
</concept>
<concept dc:identifier="ine" dc:URI="http://iso.org/iso639-2/alpha3#ine">
<preferred>
<term dc:title="Indo-European languages" xml:lang="en"/>
